[
    {
        "_id": 1,
        "name": "Desi Avramovits",
        "img": "https://ecommerce-netlify.netlify.app/products/1.jpg",
        "price": 150000,
        "gender": [
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "The Desi Avramovits collection exemplifies elegance and sophistication. Crafted with meticulous attention to detail, this product blends contemporary design with timeless style, making it an ideal choice for those who appreciate both form and function. Elevate your living space with the superior craftsmanship of Desi Avramovits."
    },
    {
        "_id": 2,
        "name": "Addy Alldre",
        "img": "https://ecommerce-netlify.netlify.app/products/2.jpg",
        "price": 150000,
        "gender": [
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "Introducing the Addy Alldre series, where classic charm meets modern innovation. Each piece is designed to provide outstanding performance while maintaining a refined aesthetic. Perfect for the discerning individual, the Addy Alldre product is a testament to quality and elegance."
    },
    {
        "_id": 3,
        "name": "Bernie Gledhill",
        "img": "https://ecommerce-netlify.netlify.app/products/3.jpg",
        "price": 150000,
        "gender": [
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "Experience unmatched durability and reliability with the Bernie Gledhill product line. Engineered to perfection, this product is built to withstand the rigors of daily use while offering a sleek and stylish design. Bernie Gledhill is synonymous with robust quality and exceptional performance."
    },
    {
        "_id": 4,
        "name": "Gwendolen Bickerstaffe",
        "img": "https://ecommerce-netlify.netlify.app/products/4.jpg",
        "price": 150000,
        "gender": [
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "The Gwendolen Bickerstaffe collection stands at the forefront of innovation and design. This product is crafted to set new benchmarks in performance and style. Whether for personal or professional use, Gwendolen Bickerstaffe delivers unparalleled excellence and cutting-edge features."
    },
    {
        "_id": 5,
        "name": "Cristian Gilbanks",
        "img": "https://ecommerce-netlify.netlify.app/products/5.png",
        "price": 150000,
        "gender": [
            {
                "name": "women"
            },
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "Sleek, versatile, and highly functional, the Cristian Gilbanks product is designed to seamlessly integrate into your lifestyle. This product combines modern aesthetics with practical features, offering a unique blend of style and substance. Cristian Gilbanks is the ultimate choice for those who demand the best."
    },
    {
        "_id": 6,
        "name": "Kalila Gooms",
        "img": "https://ecommerce-netlify.netlify.app/products/6.png",
        "price": 150000,
        "gender": [
            {
                "name": "women"
            },
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "Redefine elegance with the Kalila Gooms collection. This product is a perfect fusion of chic design and contemporary functionality, making it a standout addition to any setting. Kalila Gooms offers a sophisticated solution for those who value both beauty and practicality."
    },
    {
        "_id": 7,
        "name": "Bartolemo Peckitt",
        "img": "https://ecommerce-netlify.netlify.app/products/7.png",
        "price": 150000,
        "gender": [
            {
                "name": "women"
            },
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "The Bartolemo Peckitt product is engineered for those who seek superior quality and performance. With a focus on excellence, this product delivers outstanding results in any application. Trust Bartolemo Peckitt for a reliable, high-quality experience every time."
    },
    {
        "_id": 8,
        "name": "Kathye Haith",
        "img": "https://ecommerce-netlify.netlify.app/products/8.png",
        "price": 150000,
        "gender": [
            {
                "name": "women"
            },
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "The Kathye Haith collection combines style and functionality in one remarkable package. This product is designed to enhance your environment with its sophisticated design and practical features. Kathye Haith is an essential addition to any well-appointed space."
    },
    {
        "_id": 9,
        "name": "Armin Basilio",
        "img": "https://ecommerce-netlify.netlify.app/products/9.png",
        "price": 150000,
        "gender": [
            {
                "name": "women"
            },
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "Innovative, practical, and exceptionally crafted, the Armin Basilio product is designed to elevate your daily routine. This product offers advanced features and modern design, ensuring that it meets the highest standards of convenience and efficiency. Armin Basilio is a smart choice for any contemporary setting."
    },
    {
        "_id": 10,
        "name": "Cal Sterman",
        "img": "https://ecommerce-netlify.netlify.app/products/10.jpg",
        "price": 150000,
        "gender": [
            {
                "name": "women"
            },
            {
                "name": "men"
            }
        ],
        "type":"",
        "description": "Timeless and reliable, the Cal Sterman product offers enduring performance and style. This product is crafted to provide long-lasting satisfaction with its high-quality materials and classic design. Choose Cal Sterman for a product that stands the test of time."
    }
]